Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AXCaptionStyleBackgroundColorOverrideDescription
source: Use the color specified in the video.
ar: استخدام اللون المحدد في الفيديو.
ca: Utilitza el color especificat al vídeo.
cs: Použít barvu určenou videem.
da: Brug den farve, som er angivet i videoen.
de: Die im Video angegebene Farbe verwenden.
el: Χρήση του χρώματος που έχει καθοριστεί στο βίντεο.
es: Se utiliza el color especificado en el vídeo.
es_us: Usar el color especificado en el video.
fi: Käytä videossa määritettyä väriä.
fr: Utilisez la couleur définie dans la vidéo.
fr_ca: Utilise la couleur spécifiée dans la vidéo.
he: ניתן להשתמש בצבע שהוגדר בווידאו.
hi: वीडियो में निर्दिष्ट रंग का उपयोग करें।
hr: Korištenje boje određene u videozapisu.
hu: A videóban megadott szín használata.
id: Gunakan warna yang ditetapkan di video.
it: Usa il colore specificato nel video.
ja: ビデオで指定されているカラーを使用します。
ko: 비디오에서 지정된 색상을 사용합니다.
ms: Gunakan warna yang ditentukan dalam video.
nl: Gebruik de kleur die is opgegeven in de video.
no: Bruk fargen som er angitt i videoen.
pl: Użyj koloru określonego w wideo.
pt_br: Usar a cor especificada no vídeo.
pt_pt: Usar a cor especificada no vídeo.
ro: Utilizați culoarea specificată în conținutul video.
ru: Используйте цвет, указанный в видео.
sk: Použije farbu špecifikovanú videom.
sl: Uporabite barvo, določeno v videu.
sv: Använd färgen som anges i videon.
th: ใช้สีที่กำหนดในวิดีโอ
tr: Videoda belirtilen rengi kullanır.
uk: Використовуйте колір, заданий у відео.
vi: Sử dụng màu được chỉ định trong video.
zh_cn: 使用视频中指定的颜色。
zh_hk: 使用影片指定的顏色。
zh_tw: 使用影片中指定的顏色。

# AXDifferentiateWithoutColorTitle
source: Differentiate Without Color
ar: التمييز بدون لون
ca: Diferencia sense color
cs: Odlišit bez barvy
da: Differentier uden farve
de: Ohne Farben differenzieren
el: Διαφοροποίηση χωρίς χρώμα
es: Diferenciar sin color
es_us: Diferenciar sin color
fi: Erottele ilman väriä
fr: Différencier sans couleur
fr_ca: Différencier sans couleur
he: הבחנה ללא צבעים
hi: रंग के बिना अंतर करें
hr: Razgraniči bez boje
hu: Differenciálás színek nélkül
id: Bedakan Tanpa Warna
it: Differenzia senza colore
ja: カラー以外で区別
ko: 색상 사용 없이 구별
ms: Bezakan Tanpa Warna
nl: Differentieer zonder kleur
no: Differensier uten farger
pl: Różnicuj bez koloru
pt_br: Diferenciar Sem Cor
pt_pt: Distinguir sem cor
ro: Diferențiere fără culoare
ru: Дифференциация без цвета
sk: Odlíšiť bez farby
sl: Razlikovanje brez barv
sv: Differentiera utan färg
th: แยกความแตกต่างโดยไม่ใช้สี
tr: Renk Olmadan Farklılaştır
uk: Розрізнення без кольору
vi: Phân biệt không cần màu
zh_cn: 不以颜色区分
zh_hk: 不用顏色區分
zh_tw: 不以顏色來區分

# AXSpeechAddPronunciationButtonTitle
source: Add Pronunciation
ar: إضافة طريقة نطق
ca: Afegeix una pronunciació
cs: Přidat výslovnost
da: Tilføj udtale
de: Aussprache hinzufügen
el: Προσθήκη προφοράς
es: Añadir pronunciación
es_us: Agregar pronunciación
fi: Lisää ääntämys
fr: Ajouter une prononciation
fr_ca: Ajouter une prononciation
he: הוספת הגייה
hi: उच्चारण जोड़ें
hr: Dodaj izgovor
hu: Kiejtés hozzáadása
id: Tambah Pelafalan
it: Aggiungi pronuncia
ja: 読みかたを追加
ko: 발음 추가
ms: Tambah Sebutan
nl: Voeg uitspraak toe
no: Legg til uttale
pl: Dodaj wymowę
pt_br: Adicionar Pronúncia
pt_pt: Adicionar pronúncia
ro: Adăugați o pronunțare
ru: Добавить вариант произношения
sk: Pridať výslovnosť
sl: Dodaj izgovarjavo
sv: Lägg till uttal
th: เพิ่มการออกเสียง
tr: Telaffuz Ekle
uk: Додати вимову
vi: Thêm phát âm
zh_cn: 添加发音
zh_hk: 加入發音
zh_tw: 加入發音

# AXHoverTextScrollingSpeedFastestTitle
source: Fastest
ar: الأسرع
ca: Molt ràpida
cs: Nejrychlejší
da: Hurtigst
de: Am schnellsten
el: Ταχύτερη
es: Muy rápida
es_us: Más rápida
fi: Nopein
fr: Très rapide
fr_ca: Très rapide
he: הכי מהירה
hi: सबसे तेज़
hr: Najbrže
hu: Leggyorsabb
id: Paling Cepat
it: Velocissima
ja: 最も速く
ko: 가장 빠르게
ms: Paling Laju
nl: Snelst
no: Raskest
pl: Najszybciej
pt_br: Mais Rápida
pt_pt: Muito rápida
ro: Cea mai mare
ru: Очень высокая
sk: Najrýchlejšia
sl: Najhitreje
sv: Snabbast
th: เร็วที่สุด
tr: En Hızlı
uk: Найшвидше
vi: Nhanh nhất
zh_cn: 最快
zh_hk: 最快
zh_tw: 最快

# AXVoiceOverHintsOptionAlways
source: Always
ar: دائمًا
ca: Sempre
cs: Vždy
da: Altid
de: Immer
el: Πάντα
es: Siempre
es_us: Siempre
fi: Aina
fr: Toujours
fr_ca: Toujours
he: תמיד
hi: हमेशा
hr: Uvijek
hu: Mindig
id: Selalu
it: Sempre
ja: 常に
ko: 항상
ms: Sentiasa
nl: Altijd
no: Alltid
pl: Zawsze
pt_br: Sempre
pt_pt: Sempre
ro: Întotdeauna
ru: Всегда
sk: Vždy
sl: Vedno
sv: Alltid
th: ตลอดเวลา
tr: Her Zaman
uk: Завжди
vi: Luôn luôn
zh_cn: 始终
zh_hk: 總是
zh_tw: 永遠

# AXAccessibilityMenuDescription
source: To access Accessibility options, press Back three times.
ar: للوصول إلى خيارات تسهيلات الاستخدام، اضغط على رجوع ثلاث مرات.
ca: Per accedir a les opcions d’accessibilitat, prem el botó d’enrere tres vegades.
cs: Chcete‑li otevřít volby zpřístupnění, stiskněte třikrát tlačítko Zpět.
da: Tryk tre gange på Tilbage for at få adgang til Tilgængeligheds­indstillinger.
de: Drücke dreimal „Zurück“, um auf die Optionen für die Bedienungshilfen zuzugreifen.
el: Για πρόσβαση στις επιλογές Προσβασιμότητας, πατήστε «Πίσω» τρεις φορές.
es: Pulsa Atrás tres veces para acceder a las opciones de accesibilidad.
es_us: Presiona el botón Atrás tres veces para acceder a las opciones de accesibilidad.
fi: Pääset Käyttöapu-valintoihin painamalla Takaisin kolme kertaa.
fr: Pour accéder aux options d’accessibilité, appuyez trois fois sur Retour.
fr_ca: Appuyez trois fois sur Retour pour accéder aux options d’accessibilité.
he: כדי לגשת לאפשרויות של ״נגישות״ יש ללחוץ על ״אחורה״ שלוש פעמים.
hi: ऐक्सेसिबिलिटी विकल्पों को ऐक्सेस करने के लिए “वापस” पर तीन बार दबाएँ।
hr: Triput pritisnite tipku Natrag za pristup opcijama pristupačnosti.
hu: Kisegítő lehetőségek megnyitása a Vissza gomb háromszori megnyomásával.
id: Untuk mengakses pilihan Aksesibilitas, tekan Kembali tiga kali.
it: Per accedere alle opzioni di accessibilità, premi tre volte Indietro.
ja: アクセシビリティオプションを表示するには、“戻る”を3回押します。
ko: 손쉬운 사용 옵션에 빠르게 접근하려면 ‘뒤로’를 세 번 누르십시오.
ms: Untuk mengakses pilihan Kebolehcapaian, tekan Balik tiga kali.
nl: Druk driemaal op 'Terug' voor toegankelijkheidsopties.
no: Trykk på Tilbake tre ganger for å åpne tilgjengelighetsvalgene.
pl: Aby przejść do opcji dostępności, naciśnij trzykrotnie przycisk powrotu.
pt_br: Para acessar as opções de Acessibilidade, pressione Voltar três vezes.
pt_pt: Para aceder às opções de acessibilidade, prima três vezes o botão de retroceder.
ro: Pentru a accesa opțiunile de accesibilitate, apăsați butonul Înapoi de trei ori.
ru: Чтобы перейти к настройкам Универсального доступа, трижды нажмите кнопку «Назад».
sk: Ak chcete pristupovať k možnostiam prístupnosti, trikrát stlačte tlačidlo Späť.
sl: Za dostop do možnosti dostopnosti trikrat pritisnite gumb Nazaj.
sv: Öppna ett hjälpmedelsalternativ genom att trycka tre gånger på bakåtknappen.
th: ในการเข้าถึงตัวเลือกการช่วยการเข้าถึง ให้กดปุ่ม Back สามครั้ง
tr: Erişilebilirlik seçeneklerine erişmek için Geri düğmesine üç kez basın.
uk: Щоб відкрити опції Доступності, тричі натисніть кнопку «Назад».
vi: Để truy cập các tùy chọn Trợ năng, hãy nhấn Quay lại ba lần.
zh_cn: 若要访问“无障碍”选项，请连按三次“返回”按钮。
zh_hk: 如要取得「輔助使用」選項，請按「返回」按鈕三次。
zh_tw: 若要取用「輔助使用」選項，請按下「返回」按鈕三次。

# AXSubtitlesOnSkipBackTitle
source: Show on Skip Back
ar: إظهار عند التخطي للخلف
ca: Mostra en retrocedir
cs: Zobrazovat při vracení
da: Vis ved tilbagespoling
de: Beim Zurückspringen anzeigen
el: Εμφάνιση στη μετάβαση πίσω
es: Mostrar al retroceder
es_us: Mostrar al retroceder
fi: Näytä siirryttäessä taaksepäin
fr: Afficher lors du retour en arrière
fr_ca: Afficher à chaque saut vers l’arrière
he: הצגה בדילוג אחורה
hi: पीछे स्किप करने पर दिखाएँ
hr: Prikaži tijekom preskakanja unatrag
hu: Megjelenítés visszaléptetéskor
id: Tampilkan di Lewati Mundur
it: Mostra quando vai indietro
ja: 前にスキップ時に表示
ko: 뒤로 건너뛰기 시 보기
ms: Tunjukkan apabila Langkau ke Belakang
nl: Toon bij achteruit springen
no: Vis når det hoppes tilbake
pl: Po przejściu do tyłu
pt_br: Mostrar ao Retroceder
pt_pt: Mostrar ao retroceder
ro: Afișare la salt înapoi
ru: При перемотке назад
sk: Zobrazovať pri preskakovaní dozadu
sl: Prikaži ob preskoku nazaj
sv: Visa vid Hoppa bakåt
th: แสดงเมื่อข้ามไปข้างหลัง
tr: Geri Atlandığında Göster
uk: Показувати під час переходу назад
vi: Hiển thị khi lùi về sau
zh_cn: 快退时显示
zh_hk: 回帶時顯示
zh_tw: 倒轉時顯示

# AXDeleteCustomCaptionStyleTitle
source: Are you sure you want to delete “%@”?
ar: هل ترغب بالتأكيد في حذف "%@"؟
ca: Confirmes que vols eliminar “%@”?
cs: Určitě chcete „%@“ smazat?
da: Er du sikker på, at du vil slette “%@”?
de: Möchtest du „%@“ wirklich löschen?
el: Θέλετε σίγουρα να διαγράψετε το «%@»;
es: ¿Seguro que quieres eliminar “%@”?
es_us: ¿Quieres eliminar “%@”?
fi: Poistetaanko %@?
fr: Souhaitez-vous vraiment supprimer « %@ » ?
fr_ca: Souhaitez-vous vraiment supprimer « %@ »?
he: האם ברצונך למחוק את ״%@״?
hi: क्या आप निश्चित हैं कि आप “%@” को डिलीट करना चाहते हैं?
hr: Sigurno želite obrisati “%@”?
hu: Biztos benne, hogy törölni szeretné a(z) „%@” elemet?
id: Apakah Anda yakin ingin menghapus “%@”?
it: Confermi di voler eliminare “%@”?
ja: “%@”を削除してもよろしいですか?
ko: ‘%@’을(를) 삭제하겠습니까?
ms: Adakah anda pasti mahu memadamkan “%@”?
nl: Weet je zeker dat je '%@' wilt verwijderen?
no: Er du sikker på at du vil slette «%@»?
pl: Czy na pewno chcesz usunąć „%@”?
pt_br: Tem certeza de que deseja apagar “%@”?
pt_pt: Tem a certeza de que pretende apagar “%@”?
ro: Sigur doriți să ștergeți „%@”?
ru: Вы действительно хотите удалить «%@»?
sk: Naozaj chcete vymazať štýl „%@“?
sl: Ste prepričani, da želite izbrisati slog »%@«?
sv: Är du säker på att du vill radera ”%@”?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบ “%@”
tr: “%@” öğesini silmek istediğinizden emin misiniz?
uk: Справді видалити «%@»?
vi: Bạn có chắc chắn muốn xóa “%@” không?
zh_cn: 确定要删除“%@”吗？
zh_hk: 確定要刪除「%@」嗎？
zh_tw: 確定要刪除「%@」嗎？

# AXCaptionTextEdgeStyleUniform
source: Uniform
ar: منتظم
ca: Uniforme
cs: Rovnoměrné
da: Ensartet
de: Gleichmäßig
el: Ομοιόμορφα
es: Uniformes
es_us: Uniformes
fi: Tasainen
fr: Uniforme
fr_ca: Uniforme
he: אחיד
hi: एकरूप
hr: Ujednačen
hu: Egységes
id: Seragam
it: Uniforme
ja: 均一
ko: 균등
ms: Seragam
no: Ensartet
pl: Jednakowe
pt_br: Uniforme
pt_pt: Uniforme
ru: Равномерные
sk: Jednotné
sl: Enotno
sv: Enhetlig
th: ตรงกัน
tr: Tek Biçim
uk: Однорідний
vi: Đồng nhất
zh_cn: 均匀
zh_hk: 平均
zh_tw: 一致

# AXColorPurple
source: Purple
ar: أرجواني
ca: Morat
cs: Nachová
da: Lilla
de: Lila
el: Μοβ
es: Morado
es_us: Morado
fi: Purppura
fr: Violet
fr_ca: Violet
he: סגול
hi: जामुनी
hr: Ljubičasta
hu: Bíbor
id: Ungu
it: Viola
ja: パープル
ko: 자주색
ms: Ungu
nl: Paars
no: Lilla
pl: Purpurowy
pt_br: Roxo
pt_pt: Roxo
ro: Mov
ru: Лиловый
sk: Purpurová
sl: Purpurna
sv: Lila
th: สีม่วง
tr: Mor
uk: Бузковий
vi: Tía
zh_cn: 紫色
zh_hk: 紫色
zh_tw: 紫色

# AXSpeechRateTitle
source: Speech Rate
ar: معدل التكلم
ca: Velocitat de la parla
cs: Rychlost předčítání
da: Talehastighed
de: Sprechtempo
el: Ταχύτητα εκφώνησης
es: Velocidad de habla
es_us: Velocidad de habla
fi: Puhenopeus
fr: Débit vocal
fr_ca: Débit vocal
he: קצב הקראה
hi: बोली दर
hr: Brzina čitanja
hu: Beszédsebesség
id: Laju Suara
it: Velocità pronuncia
ja: 読み上げ速度
ko: 말하기 속도
ms: Kadar Pertuturan
nl: Spreeksnelheid
no: Talehastighet
pl: Szybkość mowy
pt_br: Velocidade da Fala
pt_pt: Velocidade de enunciação
ro: Viteză enunțare
ru: Скорость речи
sk: Rýchlosť reči
sl: Hitrost govora
sv: Talhastighet
th: ความเร็วเสียงพูด
tr: Konuşma Hızı
uk: Темп мовлення
vi: Tốc độ đọc văn bản
zh_cn: 语速
zh_hk: 語音速度
zh_tw: 語音速度

# AXAudioDescriptionsTitle
source: Audio Descriptions
ar: الأوصاف الصوتية
ca: Descripcions d’àudio
cs: Zvukové popisy
da: Lydbeskrivelser
de: Audiobeschreibungen
el: Ηχητικές περιγραφές
es: Audiodescripción
es_us: Descripciones de audio
fi: Kuvailutulkkaus
fr: Descriptions audio
fr_ca: Vidéodescriptions
he: תיאורי שמע
hi: ऑडियो विवरण
hr: Audio opisi
hu: Audioleírások
id: Deskripsi Audio
it: Descrizioni audio
ja: バリアフリー音声ガイド
ko: 오디오 설명
ms: Perihalan Audio
nl: Audiodescripties
no: Synstolking
pl: Audiodeskrypcja
pt_br: Audiodescrições
pt_pt: Audiodescrições
ro: Descrieri audio
ru: Аудиодескрипция
sk: Audiopopis
sl: Zvočni opisi
sv: Syntolkning
th: คำบรรยายเสียง
tr: Sesli Betimleme
uk: Аудіоописи
vi: Mô tả âm thanh
zh_cn: 口述影像
zh_hk: 口述影像
zh_tw: 口述影像

# AXDisplayFiltersGroupTitle
source: Display Accommodations
ar: تسهيلات الشاشة
ca: Facilitats de visualització
cs: Přizpůsobení displeje
da: Tilpasning af skærm
de: Displayanpassungen
el: Βοηθήματα οθόνης
es: Ajustes de visualización
es_us: Adaptaciones de pantalla
fi: Näytön mukautus
fr: Adapter l’affichage
fr_ca: Adaptations d’affichage
he: התאמות תצוגה
hi: डिस्प्ले सुविधाएँ
hr: Prilagodbe zaslona
hu: Kijelzőbeállítások
id: Akomodasi Tampilan
it: Regolazioni schermo
ja: 表示調整
ko: 디스플레이 조절
ms: Penyesuaian Paparan
nl: Aangepaste weergave
no: Skjermtilpassing
pl: Udogodnienia ekranu
pt_br: Adaptações de Tela
pt_pt: Opções de ecrã
ro: Adaptări afișaj
ru: Адаптация дисплея
sk: Prispôsobenie displeja
sl: Prilagoditve prikaza
sv: Skärmhjälpmedel
th: การช่วยปรับจอแสดงผล
tr: Ekran Kolaylıkları
uk: Адаптації дисплея
vi: Thích nghi Màn hình
zh_cn: 显示调节
zh_hk: 顯示器輔助
zh_tw: 顯示器調節

# AXCaptionEditStyles
source: Edit Styles
ar: تعديل الأنماط
ca: Edita els estils
cs: Úprava stylů
da: Rediger formater
de: Stile bearbeiten
el: Επεξεργασία στιλ
es: Editar estilos
es_us: Editar estilos
fi: Muokkaa tyylejä
fr: Modifier les styles
fr_ca: Modifier les styles
he: עריכת הסגנונות
hi: शैलियाँ संपादित करें
hr: Uređivanje stilova
hu: Stílusok szerkesztése
id: Edit Gaya
it: Modifica stili
ja: スタイルを編集
ko: 스타일 편집
ms: Edit Gaya
nl: Wijzig stijlen
no: Rediger stiler
pl: Edycja stylów
pt_br: Editar Estilos
pt_pt: Editar estilos
ro: Editare stiluri
ru: Изменить стили
sk: Upraviť štýly
sl: Urejanje slogov
sv: Ändra stilar
th: แก้ไขลักษณะ
tr: Stilleri Düzenle
uk: Змінити стилі
vi: Sửa kiểu
zh_cn: 编辑样式
zh_hk: 編輯樣式
zh_tw: 編輯樣式

# AXBrailleTranslationAddNewLanguageTitle
source: Add Braille Table
ar: إضافة جدول برايل
ca: Addició d’una taula Braille
cs: Přidat Braillovu tabulku
da: Tilføj punktskrifttabel
de: Braille-Tabelle hinzufügen
el: Προσθήκη πίνακα Μπράιγ
es: Añadir tabla de braille
es_us: Agregar tabla Braille
fi: Lisää pistekirjoitustaulukko
fr: Ajouter une table braille
fr_ca: Ajouter un tableau braille
he: הוספת טבלת ברייל
hi: ब्रेल टेबल जोड़ें
hr: Dodavanje brajeve tablice
hu: Braille-tábla hozzáadása
id: Tambah Tabel Braille
it: Aggiungi tabella Braille
ja: 点字表を追加
ko: 점자표 추가
ms: Tambah Jadual Braille
nl: Voeg brailletabel toe
no: Legg til punktskrifttabell
pl: Dodaj tabelę Braille'a
pt_br: Adicionar Tabela de Braille
pt_pt: Adicionar tabela braille
ro: Adăugați un tabel Braille
ru: Добавление таблицы Брайля
sk: Pridať Braillovu tabuľku
sl: Dodajanje tabele za Braillovo pisavo
sv: Lägg till punktskriftstabell
th: เพิ่มตารางอักษรเบรลล์
tr: Braille Tablosu Ekle
uk: Додати брайль-таблицю
vi: Thêm bảng braille
zh_cn: 添加盲文表
zh_hk: 新增點字表
zh_tw: 加入點字表

# AXBrailleDisplayOutputTitle
source: Output
ar: الإخراج
ca: Sortida
cs: Výstup
de: Ausgabe
el: Έξοδος
es: Salida
es_us: Salida
fi: Tulostus
fr: Sortie
fr_ca: Sortie
he: פלט
hi: आउटपुट
hr: Izlaz
hu: Kimenet
ja: 出力
ko: 출력
nl: Uitvoer
no: Celler
pl: Wyjście
pt_br: Saída
pt_pt: Saída
ro: Ieșire
ru: Вывод
sk: Výstup
sl: Izpis
sv: Utdata
th: สัญญาณออก
tr: Çıkış
uk: Вивід
vi: Đầu ra
zh_cn: 输出
zh_hk: 輸出
zh_tw: 輸出

# AXBrailleDisplayInputTitle
source: Input
ar: إدخال
ca: Entrada
cs: Vstup
da: Indgang
de: Eingabe
el: Είσοδος
es: Entrada
es_us: Entrada
fi: Syöttö
fr: Entrée
fr_ca: Entrée
he: קלט
hi: इनपुट
hr: Ulaz
hu: Bemenet
ja: 入力
ko: 입력
nl: Invoer
no: Knapper
pl: Wejście
pt_br: Entrada
pt_pt: Entrada
ro: Intrare
ru: Ввод
sk: Vstup
sl: Vnos
sv: Indata
th: สัญญาณเข้า
tr: Giriş
uk: Ввід
vi: Đầu vào
zh_cn: 输入
zh_hk: 輸入
zh_tw: 輸入

# AXCaptionColorGreen
source: Green
ar: أخضر
ca: Verd
cs: Zelená
da: Grøn
de: Grün
el: Πράσινο
es: Verde
es_us: Verde
fi: Vihreä
fr: Vert
fr_ca: Vert
he: ירוק
hi: हरा
hr: Zelena
hu: Zöld
id: Hijau
it: Verde
ja: グリーン
ko: 초록색
ms: Hijau
nl: Groen
no: Grønn
pl: Zielony
pt_br: Verde
pt_pt: Verde
ro: Verde
ru: Зеленый
sk: Zelená
sl: Zelena
sv: Grön
th: สีเขียว
tr: Yeşil
uk: Зелений
vi: Lục
zh_cn: 绿色
zh_hk: 綠色
zh_tw: 綠色

# AXVoiceOverCaptionPanelTitle
source: Caption Panel
ar: لوحة الشرح المكتوب
ca: Tauler de subtítols
cs: Titulkový panel
da: Tekstboks
de: Untertitelbereich
el: Πίνακας λεζαντών
es: Panel de subtítulos
es_us: Panel de subtítulos
fi: Tekstityspaneeli
fr: Panneau Légende
fr_ca: Panneau Légende
he: לוח כתוביות
hi: कैप्शन पैनल
hr: Prozor s titlovima
hu: Feliratpanel
id: Panel Teks
it: Pannello didascalia
ja: キャプションパネル
ko: 자막 패널
ms: Panel Kapsyen
nl: Ondertitelpaneel
no: Tekstpanel
pl: Panel napisów
pt_br: Painel de Legenda
pt_pt: Painel de legendas
ro: Panou subtitrare
ru: Панель субтитров
sk: Panel titulkov
sl: Plošča z napisi
sv: Textpanel
th: แผงคำบรรยาย
tr: Altyazı Paneli
uk: Панель текстового супроводу
vi: Bảng chú thích
zh_cn: 字幕面板
zh_hk: 字幕面板
zh_tw: 字幕面板

# AXAudioChannels
source: Audio Channels
ar: قنوات الصوت
ca: Canals d’àudio
cs: Zvukové kanály
da: Lydkanaler
de: Audiokanäle
el: Κανάλια ήχου
es: Canales de audio
es_us: Canales de audio
fi: Äänikanavat
fr: Canaux audio
fr_ca: Canaux audio
he: ערוצי שמע
hi: ऑडियो चैनल
hr: Audio kanali
hu: Hangcsatornák
id: Saluran Audio
it: Canali audio
ja: オーディオチャンネル
ko: 오디오 채널
ms: Saluran Audio
nl: Audiokanalen
no: Lydkanaler
pl: Kanały audio
pt_br: Canais de Áudio
pt_pt: Canais de áudio
ro: Canale audio
ru: Аудиоканалы
sk: Audiokanály
sl: Zvočni kanali
sv: Ljudkanaler
th: ช่องทางเสียง
tr: Ses Kanalları
uk: Аудіоканали
vi: Kênh âm thanh
zh_cn: 音频声道
zh_hk: 音訊頻道
zh_tw: 音訊頻道

# AXVoiceOverAudioDuckingVolumeTitle
source: Speech Volume
ar: مستوى صوت النطق
ca: Volum de la veu
cs: Hlasitost řeči
da: Lydstyrke for tale
de: Sprachlautstärke
el: Ένταση ήχου ομιλίας
es: Volumen de habla
es_us: Volumen de lectura
fi: Puheäänen voimakkuus
fr: Volume de la voix
fr_ca: Volume des paroles
he: עוצמת הדיבור
hi: बोली का वॉल्यूम
hr: Glasnoća čitanja
hu: Beszéd hangereje
id: Volume Ucapan
it: Volume voce
ja: 読み上げの声の音量
ko: 말하기 음량
ms: Kelantangan Pertuturan
nl: Spraakvolume
no: Talevolum
pl: Głośność mowy
pt_br: Volume da Fala
pt_pt: Volume da fala
ro: Volum enunțare
ru: Громкость речи
sk: Hlasitosť reči
sl: Glasnost govora
sv: Talvolym
th: ระดับเสียงอ่าน
tr: Konuşma Ses Yüksekliği
uk: Гучність мовлення
vi: Âm lượng lời nói
zh_cn: 语音音量
zh_hk: 語音音量
zh_tw: 語音音量

# AXHoverTextBorderColorTitle
source: Border Color
ar: لون الحد
ca: Color de les vores
cs: Barva okrajů
da: Rammefarve
de: Rahmenfarbe
el: Χρώμα περιγράμματος
es: Color del borde
es_us: Color del borde
fi: Reunan väri
fr: Couleur de bordure
fr_ca: Couleur de bordure
he: צבע לגבולות
hi: बॉर्डर रंग
hr: Boja ruba
hu: Szegély színe
id: Warna Tepi
it: Colore bordi
ja: 枠のカラー
ko: 테두리 색상
ms: Warna Jidar
nl: Randkleur
no: Kantlinjefarge
pl: Kolor obrysu
pt_br: Cor da Borda
pt_pt: Cor das bordas
ro: Culoare bordură
ru: Цвет границы
sk: Farba okraja
sl: Barva obrobe
sv: Ramfärg
th: สีเส้นขอบ
tr: Kenar Rengi
uk: Колір рамки
vi: Màu đường viền
zh_cn: 边框颜色
zh_hk: 邊線顏色
zh_tw: 邊線顏色

# VOICE_DOWNLOADING_PROGRESS
source: Downloaded %@
ar: تم تنزيل %@
ca: %@ descarregats
cs: Staženo %@
da: Hentet %@
de: %@ geladen
el: Έγινε λήψη %@
es: Descargado: %@
es_us: %@ descargado
fi: Ladattu %@
fr: %@ de téléchargés
fr_ca: %@ de téléchargé
he: הורדה: %@
hi: %@ डाउनलोड किया गया
hr: Preuzeto %@
hu: Letöltve %@
id: Mengunduh %@
it: Download: %@
ja: %@をダウンロードしました
ko: %@ 다운로드됨
ms: Dimuat Turun %@
nl: %@ gedownload
no: %@ lastet ned
pl: Pobrane: %@
pt_br: %@ Baixado(s)
pt_pt: Descarregado: %@
ro: S-au descărcat %@
ru: Загружено: %@
sk: Stiahnuté: %@
sl: Preneseno: %@
sv: Hämtat %@
th: ดาวน์โหลดแล้ว %@
tr: %@ indirildi
uk: Викачано %@
vi: Đã tải về %@
zh_cn: 已下载%@
zh_hk: 已下載%@
zh_tw: 已下載%@

# AXBrailleSixDot
source: Uncontracted Six-dot
ar: سداسي النقاط غير مختصر
ca: No contret de sis punts
cs: Šestibodový plnopis
da: Uforkortet sekspunkt
de: 6-Punkt (nicht verkürzt)
el: Εξάστιγμο πρώτης βαθμίδας
es: 6 puntos (no contraído)
es_us: Sin contraer de seis puntos
fi: Lyhentämätön 6-pisteinen
fr: Braille à 6 points non contracté
fr_ca: Six points non abrégé
he: ברייל שש נקודות
hi: ग़ैर-कॉन्ट्रैक्टेड छह डॉट
hr: Široka šestočkasta
hu: Nem összevont hatpontos
id: Enam Titik Tidak Disingkat
it: Sei punti, non contratto
ja: 1級英語点字（6点式）
ko: 비축약 6점 점자
ms: Enam Titik Bukan Singkat
nl: Onverkort zespunts
no: Sekspunkts fullskrift
pl: Pismo bez kontrakcji (6 pkt.)
pt_br: Seis Pontos Não Abreviado
pt_pt: 6 pontos não contraído
ro: Cu 6 puncte necontractat
ru: 6 точек
sk: Neskrátené 6-bodové písmo
sl: Razširjena pisava s šestimi pikami
sv: Fullskrift med sex punkter
th: หกจุดอย่างเต็ม
tr: Küçültülmemiş 6 Noktalı
uk: Неспрощений 6-точковий
vi: Sáu chấm không rút gọn
zh_cn: 非简写六点式
zh_hk: 全寫6點
zh_tw: 未縮寫的6點

# AXClosedCaptionsTitle
source: Closed Captions
ar: الشرح المكتوب لأحداث العرض
ca: Subtítols descriptius
cs: Skryté titulky
de: Erweiterte Untertitel
el: Κλειστές λεζάντες
es: Subtítulos descriptivos
es_us: Subtítulos opcionales
fi: Kuvaileva tekstitys
fr: Sous-titres codés
fr_ca: Sous-titres codés
he: כתוביות
hi: क्लोज़्ड कैप्शन
hr: Prošireni titlovi
hu: Feliratok
id: Teks Tertulis
it: Sottotitoli non udenti
ja: クローズドキャプション
ko: 청각 장애인용 자막
ms: Kapsyen Tertutup
nl: Bijschriften spraak/geluid
no: Skjult teksting
pl: Napisy dla niesłyszących
pt_br: Legendas Ocultas
pt_pt: Legendagem opcional
ro: Subtitrări complexe
ru: Скрытые субтитры
sk: Skryté titulky
sl: Podnaslovi
sv: Dold textning
th: คำบรรยายภาพ
tr: Açıklamalı Altyazılar
uk: Приховані субтитри (CC)
vi: Chú thích chi tiết
zh_cn: 隐藏式字幕
zh_hk: 隱藏式字幕
zh_tw: 隱藏式字幕

# AXCaptionStyleTextSectionTitle
source: Text
ar: النص
da: Tekst
el: Κείμενο
es: Texto
es_us: Texto
fi: Teksti
fr: Texte
fr_ca: Texte
he: מלל
hi: टेक्स्ट
hr: Tekst
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
ko: 텍스트
ms: Teks
nl: Tekst
no: Tekst
pl: Tekst
pt_br: Texto
pt_pt: Texto
ru: Текст
sl: Besedilo
th: ข้อความ
tr: Metin
uk: Текст
vi: Văn bản
zh_cn: 文本
zh_hk: 文字
zh_tw: 文字

# AXBrailleStatusCellOff
source: Off
ar: إيقاف
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_us: Desactivada
fi: Pois päältä
fr: Désactivé
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
ko: 끔
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativada
pt_pt: Não
ro: Nu
ru: Выключено
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# AXSpeechPronunciationReplacementTitle
source: Replacement
ar: استبدال
ca: Substitució
cs: Náhrada
da: Erstatning
de: Ersetzung
el: Αντικατάσταση
es: Sustitución
es_us: Reemplazo
fi: Korvaus
fr: Remplacement
fr_ca: Remplacement
he: חלופה
hi: प्रतिस्थापन
hr: Zamjena
hu: Csere
id: Pengganti
it: Sostituzione
ja: 置き換え
ko: 대치
ms: Pengganti
nl: Vervanging
no: Erstatning
pl: Zastąpienie
pt_br: Substituição
pt_pt: Substituição
ro: Înlocuire
ru: Замена
sk: Náhrada
sl: Zamenjava
sv: Ersättning
th: การแทนที่
tr: Değişim
uk: Заміна
vi: Mục thay thế
zh_cn: 替换项
zh_hk: 替代項目
zh_tw: 替代項目
